var data = {
  objects: {
    itm1: {
      img:'построенные', name:'ПОСТРОЕННЫЕ', link:'#',
      text:'Название рубрики говорит само за себя, здесь размещены простроенные объекты. За годы существования компанией были построены значимые объекты, не только для нас нои для жителей города.'
    },
    itm2: {
      img:'строящиеся', name:'СТРОЯЩИЕСЯ', link:'#',
      text:'Название рубрики говорит само за себя, здесь размещены простроенные объекты. За годы существования компанией были построены значимые объекты, не только для нас нои для жителей города.'
    },
    itm3: {
      img:'продажа', name:'ДЛЯ ПРОДАЖИ', link:'#',
      text:'Название рубрики говорит само за себя, здесь размещены простроенные объекты. За годы существования компанией были построены значимые объекты, не только для нас нои для жителей города.'
    }
  }
}