var data = {
  items: {
    card1: {
      name: 'Светлана Захарова-Татата', price:'130', valuta:'&#8364;',  info:'Неаполитаннский Калейдоскоп', img:'ava1', bg:'card-bg1'
    },
    card2: {
      name: 'Кирилл и Татьяна', price:'650', valuta:'$', 
      info:'Автомобильная экскурсия: Бретань за один день (через Мон-Сен-Мишель)', img:'ava2', bg:'card-bg2'
    },
    card3: {name: 'Светлана Захарова-Татата', price:'130', valuta:'&#8364;',  info:'Неаполитаннский Калейдоскоп', img:'ava1', bg:'card-bg1'},
    card4: {name: 'Светлана Захарова-Татата', price:'130', valuta:'&#8364;',  info:'Неаполитаннский Калейдоскоп', img:'ava1', bg:'card-bg1'}
  }
}