var data = {
  item1: { 
    ttl:'ПОЖАЛУЙСТА, УТОЧНИТЕ:',
    cls:'item-1',
    itm1: {name:'покрытие', id1:'Со снятием старого покрытия', not:'price__not-active'},
    itm2: {name:'покрытие', id1:'Без снятия старого покрытия', not:'price__not-active', checkbox:''}
  },
  item2: { 
    ttl:'ВЫБЕРИТЕ ТИП:',
    cls:'item-2',
    itm1: {name:'тип', id1:'Федеральное значение'},
    itm2: {name:'тип', id1:'Складские/производственные территории'},
    itm3: {name:'тип', id1:'Городские или муниципальные объекты'},    
    itm4: {name:'тип', id1:'Придомовые и другие частные'}
    
  },
  item3: { 
    ttl:'ПОСЛЕДУЮЩЕЕ ОБСЛУЖИВАНИЕ:',
    cls:'item-3',
    itm1: {name:'обслуживание', id1:'С уборкой снега'},
    itm2: {name:'обслуживание', id1:'Без уборки'}    
  }
}