var data = {
  news: {
    itm1: {
      img:'news-item', date:'20.10.2016', title:'Новый законченный объект, готовый к использованию', text:'Я рад, что у меня есть родители, и сейчас такая пора, что многие друзья отправляют родителей на море. Я своих родителей тоже'
    },
    itm2: {
      img:'news-item', date:'20.10.2016', title:'Новый законченный объект, готовый к использованию', text:'Я рад, что у меня есть родители, и сейчас такая пора, что многие друзья отправляют родителей на море. Я своих родителей тоже'
    }  
  }  
}